tutorials/basic/chtMultiRegionFoam/2DImplicitCyclic/0.orig/include/emptyPatches
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  plus                                  |
|   \\  /    A nd           | Web:      www.OpenFOAM.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/


minZ
{
    type empty;
}

maxZ
{
    type empty;
}
// ************************************************************************* //
